let rooms = {
  "1": {
    name: "Сиренити",
    description: 'Отель Serenity расположен в Миртл-Бич, менее чем в 1 км от Миртл-Бич и в 1,2 км от театра Каролина Опри.',
    list: [ "106 м²",  "кухня", "вид на озеро", "сад", "2 бассейна", "бесплатный Wi-Fi", "комнаты для некурящих", "принадлежности для барбекю"],
    price: "350",
    image: "01.jpeg"
  },
  "2": {
    name: "Магнолиа Хаус",
    description: 'Отель Magnolia House at Destin Pointe III расположен в 200 м от пляжа Дестин.',
    list: ["кухня", "открытый бассейн", "стиральная машина", "бесплатная парковка", "бесплатный Wi-Fi", "номера для некурящих"],
    price: "330",
    image: "02.jpeg"
  },
  "3": {
    name: "Хилтон Гранд",
    description: 'Отель Ocean 22 by Hilton Grand Vacations расположен в Миртл-Бич.',
    list: ["кухня", "вид на море", "стиральная машина", "балкон", "2 бассейна", "рядом с пляжем", "парковка", "номера для некурящих"],
    price: "300",
    image: "03.jpeg"
  },
  "4": {
    name: "Драй Док",
    description: 'Апартаменты расположены в городе Миртл-Бич. Отель находится в 8 км от колеса обозрения Myrtle Beach.',
    list: ["103 м²", "открытый бассейн", "кондиционер", "кухня", "стиральная машина"],
    price: "310",
    image: "04.jpeg"
  },
  "5": {
    name: "Галф Вайнд",
    description: 'Gulf Winds # 50 с видом на море расположены в районе Мирамар-Бич.',
    list: ["120 м² кухня", "вид на море", "открытый бассейн", "бесплатный Wi-Fi", "номера для некурящих", "прачечная"],
    price: "280",
    image: "05.jpeg"
  },
  "6": {
    name: "Кристал Сенд",
    description: 'Отель Crystal Sands II расположен в нескольких шагах от общественного пляжа Джеймс Ли Парк.',
    list: ["кухня", "вид на море", "открытый бассейн", "стиральная машина", "рядом с пляжем", "бесплатная парковка", "бесплатный Wi-Fi"],
    price: "290",
    image: "06.jpeg"
  },
  "7": {
    name: "Гранд Сэндастин",
    description: 'Отель Grand Sandestin расположен в 1,4 км от пляжа Мирамар в Дестине.',
    list: ["кухня", "открытый бассейн", "cтиральная машина", "бесплатный Wi-Fi", "бесплатная парковка", "номера для некурящих"],
    price: "270",
    image: "07.jpeg"
  },
  "8": {
    name: "Таундхом",
    description: 'Дом для отпуска расположен в круизном лайнера SunQuest.',
    list: ["139 м²", "кухня", "сад", "открытый бассейн", "бесплатная парковка", "принадлежности для барбекю"],
    price: "400",
    image: "08.jpeg"
  }
}

